[
{
"name": "Bendix Sonnenberg",
"job":"IT und Renderings",
"quote": "„Bendix is hugely useful! Not only did he make our animations and renderings, but he also had a lot of ideas for many different areas of the project and helped any time he could.“",
"quotee": "Fiete",
"text": "Bendix ist responsible for our IT and renderings. He wrote the programm for our booth, programed our website and visualized our car constructions with his renderings. ",
"img": "../assets/img/team/bendix.jpg"
},

{
"name": "Hanno Christiansen",
"job":"Engineering",
"quote": "„Because of his humerous nature Hanno brings fun and enjoyment to our team all the time. I also admire him for his technical skills, which were quite useful for setting up our booth.“",
"quotee": "Nils (Supporter)",
"text": "Hanno is responsible for engineering. He built the light barrier system we used to test our prototypes and he built the electronics for our booth. ",
"img": "../assets/img/team/hanno.jpg"
},

{
"name": "Linus Pimat",
"job":"Management",
"quote": "„Linus is the master of coordination. Our team would definitely end up in chaos without him. He really likes to work with a team.“",
"quotee": "Michael (Supporter)",
"text": "Linus‘ main task is to schedule our appointments. He also connects many work groups and makes sure everybody is always up to date",
"img": "../assets/img/team/linus.jpg"
},

{
"name": "Jorina Sendel",
"job":"Marketing",
"quote": "„Jorina has a gift of writing. Because of her astonishing marketing work our public image really changed for the better.“",
"quotee": "Linus",
"text": "Jorina is responsible for acquiring sponsors and communicating with them. She writes many texts for our portfolio.",
"img": "../assets/img/team/jorina.jpg"
},

{
"name": "Fiete Scheel",
"job":"Design",
"quote": "„Fiete‘s knowledge of design has greatly helped our public presentation.  His enthusiasm for the „real“  F1 has also proven quite useful.“",
"quotee": "Bendix",
"text": "Fiete is responsible for the construction of our car and its design.",
"img": "../assets/img/team/fiete.jpg"
},

{
"name": "Carl von Brandis",
"job":"Engineering",
"quote": "„Carl quickly became part of our team. With his knack of solving problems he helps out the whole team “",
"quotee": "Jorina",
"text": "Carl is a member of our team since the state championship. He is responsible for test runs and their evaluation.",
"img": "...."
},

{
"name": "Michael Chumakovski",
"job":"Supporter",
"quote": "„Michael‘s positive nature was always good for our team atmosphere. He had a lot of helpful ideas for our car construction.“",
"quotee": "Jorina",
"text": "Because of his busy schedule Michael is our supporter since state championship. But he helps out the team whenever we need him to.",
"img": "../assets/img/team/michael.jpg"
}
]

