[{"title":"On our way","image":"\/assets\/img\/news\/dm_suc.jpg","date":"13.05.2017","preview":"We are on our way to the “Formel 1 in der Schule” World Championship in Kuala Lumpur-Malaysia.","subtitle":"","text":"This weekend after the German Championship we have qualified for this. As the vice-Champion of Germany we will be participating in the World Championship as one of three German teams. <br>\r\nBut first more about the last two days since those have led us to success. On Friday morning the entire team started the day early and started heading out in two groups (by train and by car). Shortly before midday our two groups met up more or less awake and immediately started building up our tents near Neckarsulm since we had decided to camp out instead of booking a hotel or something of the sort. Around 2:00PM the official part of the competition started in the “Audi-Forum” building in Neckarsulm. When we arrived, as at every other competition our official competition materials such as portfolio, construction, cars etc. had to be handed over and we had to register.<br>\r\nThe Audi-Forum building is an impressive location for the Championship to take place. A humongous building with tons of new cars on display. The tour offered to participants through the building was something special.<br>\r\nAfter the tour we worked on getting the team stand built up afterward we quickly retired to our tents since we all were very exhausted from the long trip and wanted to revitalize ourselves before we went to the competition the next day. Because everybody knew that Saturday was going to be a long and tiresome day.<br>\r\nAnd right we were: We all got up at shortly after seven in the morning and deconstructed our tents and headed to the Audi-Forum. When we arrived we had a little time to switch the team-stand on. Almost immediately afterward the official greeting by the director of the competition. In total 23 junior and senior teams took part in the competition of which all were excited to begin. \r\nFor us the competition kicked off with the race. With a time of 1,116 seconds we were slightly above average regarding time. We were pleased since the car survived the race taking no damage in it. Following the race was our vocal presentation which was practiced once more before performed flawlessly on stage. Our team-stand presentation went over without a hitch. And afterward the nervous waiting for the results began.<br>\r\nAs per usual the knockout-race takes place before the award ceremony. It is used as a source of fun and it is used to bridge the time gap between the end of competition and award ceremony. But we managed to be vice champion in the knockout race and won a glass full of “Maoam” candy.<br>\r\nWe were still rejoicing over the candy when the award ceremony began. First special prizes are given to the juniors. Because of all our excitement we weren’t really paying attention. But when the senior-award ceremony began all of our senses were focused on the ceremony.<br>\r\nWe were euphoric as soon as we realized we were going to be in the top ten. As the number shrank from top ten to top five to the podium we were going crazy.  <br>\r\nAs we were called to the podium as vice-champions we couldn’t believe that the difference to the champions was only one point!!\r\nWe are overjoyed and proud of our title and are happy to be able to be able to compete in the world championship.\r\nTherefore we would like to thank our sponsors for all their support since without them none of this would have been possible."},{"title":"Being gratefull","image":"assets\/img\/news\/thanks.jpg","date":"22.03.2017","subtitle":"","preview":"At our sponsors evening we had the chance to say thank you to our partners and sponsors","text":"With defending our title we achieved a lot this season.  A success like this would be impossible without our partners and sponsors. Therefore we used our sponsors evening to express our thanks. We told our sponsors and partners about the state championship and they had the opportunity to ask a lot of questions.<br>As a small gift for their great support they got a big „pioneers- folding ruler“ .We were very happy about all the kind words and numerous visitors and we are looking forward to further cooperation."},{"title":"End of construction","image":"assets\/img\/news\/construction_deadline.jpg","date":"16.03.2017","subtitle":"","preview":"The next big step towards the German Championship is complete","text":"Our construction team has been working on a new car for a couple of weeks. On Sunday evening the construction was completed and the construction phase of the car officially finished. Our new car was developed taking into account many tests and the chassis will now be manufactured by the Kiel University of Applied Sciences. We are very pleased with the completion of this work and are curious how fast the car will race in Neckarsulm!"},{"title":"Visit to the Kiel University of Applied Sciences","image":"assets\/img\/news\/fh_visit.jpg","date":"16.03.2017","subtitle":"","preview":"The University of Applied Sciences will remain our construction partner on the way to the German Championship","text":"Today we had an appointment with the cimtt at the Kiel University of Applied Sciences. There we discussed the production of our racing car for the German Championship. On Monday the production of the chassis will be commencing there, because we will have completed construction of the car on Sunday."},{"title":"Finishing a competition means preparing for the next","image":"assets\/img\/news\/after_is_before.jpg","date":"23.02.2017","subtitle":"","preview":"Directly after the state competition we had the racing track for the test run at our school.","text":"Today we effectively used the day off from school for the competition. Right after the state championship, we had the race track at our school. Although we have not yet produced a new racing car, we thought it would make sense to examine the old models more closely. For this, we took advantage of Hanno’s lighting system which we already used during the first test race. With this, we were able to accurately document how well the cars functioned to gain insights about them. The next few weeks will be used to evaluate the results and then to use these for the construction of our new car."},{"title":"We are state champions!","image":"assets\/img\/news\/awarding.jpg","date":"19.02.2017","subtitle":"","preview":"After hard work we have reached a milestone","text":"On the weekend the time had finally come. For a long time we had been working towards the day of the state championship in Schleswig-Holstein. Full of anticipation, we set up our test stand on Friday, so we had time to discuss our presentation in the evening. On Saturday we went to Elmshorn very early. After the official welcome, the competition started early for us with the team stand presentation, followed by the oral presentation and our race before the lunch break. Unfortunately, we had a penalty of 0.1 seconds due to a construction error, but we still had the fourth fastest race time with a time of 1.232 seconds. Overall, we were optimistic in the lunch break and then waited for the evaluation of the jury. Every year before the final jury verdict, the knock-out race takes place, which we unfortunately lost just barely against the team de blitzen. Our overall results were quite the opposite. At the award ceremony we were on stage four times, because won not only the title state champions of Schleswig-Holstein. We also won the special prize for the best portfolio, the best construction and the best pit."}]