[
    {
        "title": "Konstruktionsschluss",
        "image": "assets/img/news/construction_deadline.jpg",
        "date": "16.03.2017",
        "subtitle": "",
        "preview": "Der nächste große Schritt zur DM ist getan",
        "text": "Unser Konstruktionsteam hat inzwischen über einige Wochen am neuen Auto gearbeitet. Am Sonntagabend war dann Konstruktionsschluss und damit die Konstruktionsphase des Autos offiziell beendet. Unser neues Auto entstand unter der Berücksichtigung vieler Tests und das Chassis wird nun von der Fachhochschule Kiel gefertigt. Wir freuen uns über den Abschluss dieser Arbeit und sind gespannt, was für Zeiten der Rennwagen in Neckarsulm fahren wird!"

    },
{
        "title": "Besuch der FH Kiel",
        "image": "assets/img/news/fh_visit.jpg",
        "date": "16.03.2017",
        "subtitle": "",
        "preview": "Die Fachhochschule bleibt auch auf dem Weg zur DM unser Fertigungspartner",
        "text": "Heute hatten wir einen Termin beim cimtt der Fachhocshule Kiel. Vor Ort haben wir über die Fertigung unseres Rennwagens für die deutsche Meisterschaft gesprochen. Am Montag wird dort mit der Fertigung des Chassis begonnen, da wir am Sonntag Konstruktionsschluss unseres Rennwagens haben."

    },
    {
        "title": "Nach dem Wettbewerb ist vor dem Wettbewerb",
        "image": "assets/img/news/after_is_before.jpg",
        "date": "23.02.2017",
        "subtitle": "",
        "preview": "Direkt nach dem Landeswettberb hatten wir die Rennbahn für das Testrennen bei uns zu Gast.",
        "text": "Den heutigen schulfreien Tag nutzten wir sinnvoll für den Wettbewerb. Direkt nach der Landesmeisterschaft hatten wir heute die Rennbahn in unserer Schule zu Gast. Zwar haben wir noch keinen neuen Rennwagen gefertigt, trotzdem erachteten wir es als sinnvoll, die alten Modelle nocheinmal genauestens unter die Lupe zu nehmen. Dafür nutzten wir, das bereits beim ersten Testrennen zum Einsatz gekommene Lichtschrankensystem von Hanno. Mit diesem war es uns möglich, die Fahrt der Autos genau zu dokumentieren, um Erkentnisse über diese zu gewinnen.<br> Die nächsten Wochen werden also genutzt, um Ergebnisse auszuwerten und um diese dann auch für die Konstruktion unseres neuen Autos zu nutzen."

    },
    {
        "title": "Wir sind Landesmeister",
        "image": "assets/img/news/awarding.jpg",
        "date": "19.02.2017",
        "subtitle": "",
        "preview": "Nach harter Arbeit haben wir unser Etappenziel erreicht.",
        "text": "Am Wochenende war es endlich soweit. Lange hatten wir auf den Tag der Landesmeisterschaft Schleswig-Holstein hingearbeitet. Voller Vorfreude bauten wir am Freitag unseren Messestand auf, sodass wir am Abend noch einmal Zeit zum Besprechen unserer Präsentation hatten.<br> Am Samstag machten wir uns dann schon sehr früh auf den Weg nach Elmshorn. Nach der offiziellen Begrüßung startete der Wettbewerb für uns schon recht früh mit unserer Teamstandpräsentation, darauf folgten noch vor der Mittagspause die mündliche Präsentation und unser Rennen. Leider mussten wir auf Grund eines Konstruktionsfehlers eine Strafzeit von 0,1 Sekunden in Kauf nehmen, trotzdem hatten wir mit einer Zeit von 1,232 Sekunden immernoch die viert schnellste Rennzeit. Insgesamt gingen wir guter Dinge in die Mittagspause und warteten dann auf die Bewertung der Jury. Vor dem entgültigen Jury Urteil findet jedes Jahr das Knock-out Rennen statt, das wir leider knapp gegen das Team de blitzen verloren.<br> Ganz im Gegensatz dazu stand unser Gesamtergebniss. Bei der Siegerehrung standen wir gleich vier Mal auf der Bühne, denn nicht nur der Titel Landesmeister Schleswig-Holstein ging an unser Team. Sondern wir gewannen auch die Sonderpeise für das beste Portfolio, die beste Konstruktion und den besten Teamstand."
    }
  
]
