[
    {
        "email": "gymnasium@kronshagen.de",
        "img": "../assets/img/sponsors/gymkro.png",
        "name": "GymKro",
        "text": "Das Gymnasium Kronshagen ist „unsere Schule“. Die Schule ist eine MINT EC Schule, was bedeutet, dass die Schüler im MINT-Bereich (Mathe, Informatik, Naturwissenschaften und Technik) individuell und besonders stark gefördert werden. Die Schule nimmt schon seit geräumiger Zeit am Wettbewerb Formel 1 in der Schule teil, das seit drei Jahren bestehende Team Pioneers ist jedoch das bisher erfolgreichste Team des Gymnasiums. Deshalb entschied sich die Schule dafür, das Projekt durch den Förderverein in jeder Saison zu unterstützen und dem Team ein Projektkonto mit ca. 5000€ zu überschreiben.",
        "web": "gymnasium-kronshagen.de"
    },
    {
        "email": "info@foerdesparkasse.de",
        "img": "../assets/img/sponsors/sparkasse.svg",
        "name": "Sparkasse",
        "text": "Die Sparkasse ist Deutschlands meist empfohlenster Finanzpartner, sie gehen individuell auf die Wünsche ihrer Privat- und Unternehmens Kunden ein. Die Sparkasse engagiert sich in einem hohen Maß auf der gesellschaftlichen- sozialen Ebene. Besonders regional ist die Finanzgruppe sehr aktiv, da vor Ort regional über zu unterstützende Projekte entschieden wird. In der Saison 2016/2017 spendete die Sparkasse Kronshagen dem Formel 1 Team Pioneers 500€, um die Bildung von Schülern in Kronshagen zu unterstützen. In der ersten Pioneers Saison war die Sparkasse ebenfalls Finanzsponsor.",
        "web": "sparkasse.de"
    },
    {
        "email": "info@kfz-sh.de",
        "img": "../assets/img/sponsors/kfz.jpg",
        "name": "Verband des Kfz-Gewerbes Schleswig-Holstein",
        "text": "Der Landesverband Schleswig-Holstein vertritt 18 Kfz-Innungen mit fast 1.500 Mitgliedsbetrieben, davon ca. 250 Tankstellen, und ca. 13.000 Mitarbeitern. Neben der wichtigen Aufgabe der Verbraucherinformation ist der Landesverband erster Ansprechpartner seiner Mitglieder. Die enge Zusammenarbeit mit Gesetzgeber, Behörden, Ministerien und anderen Organisationen bedeuten Infos und Hilfestellungen aus erster Hand. Nicht zuletzt verhandeln die Experten des Landes- verbandes mit den jeweiligen Gewerkschaften die Tarifverträge für die Mitarbeiter/-innen in den Mitgliedsbetrieben. Der Verband unterstützt die Pioneers zum dritten Mal.",
        "web": "kfz-sh.de"
    },
    {
        "email": "-",
        "img": "../assets/img/sponsors/ghk.jpg",
        "name": "GHK",
        "text": "Der Gewerbeverein Kronshagen ist ein Zusammenschluss von über 120 Unternehmen aus Kronshagen. Dieser hat es sich zur Aufgabe gemacht, den Standort Kronshagen und dessen Gewerbetreibende zu stärken. Der Verein organisiert beispielsweise die Kronshagener Gewerbeschau und gibt das Gemeindemagazin das Kronshagen-Magazin heraus. Der Verein unterstützt mit einer Spende an die Pioneers die Bildung Kronshagener Schüler.",
        "web": "www.ghk-kronshagen.de"
    },
    {
        "email": "info@fahrschulelemke.de",
        "img": "../assets/img/sponsors/lemke.svg",
        "name": "Fahrschule Lemke",
        "text": "Die Fahrschule Lemke hat vier Standorte im Großraum Kiel/Kronshagen. Sie ebnet ihren Kunden den einfachen, sicheren und schnellen Weg für ihren Führerschein. Ob PKW-Führerschein oder Traktorführerschein, alles kann man bei der Fahrschule Lemke erwerben. Zwei Mitglieder des Formel 1 in der Schule Teams Pioneers, erworben ebenfalls erfolgreich ihren Führerschein mit Hilfe der Fahrschule Lemke. Die Fahrschule unterstützt ihr Projekt durch den Erlös einer Tombolla auf der Kronshagener Gewerbeschau im Sommer 2016 mit 650€.",
        "web": "fahrschule-lemke-kiel.de"
    },
    {
        "email": "info@vbk-kronshagen.de",
        "img": "../assets/img/sponsors/vbk.svg",
        "name": "Versorgungsbetriebe Kronshagen",
        "text": "Die Versorgungsbetriebe Kronshagen GmbH sind ein ein modernes Versorgungsunternehmen mit Tradition. Als kommunales Versorgungsunternehmen legen diese besonderen Wert auf kundenfreundlichen Service, Kundennähe, Zuverlässigkeit sowie Qualität und Sicherheit unserer Leistungen. Die Ver- sorgungsbetriebe sind als lokaler Betrieb sehr informiert über die Bedürfnisse und Anforderungen ihrer Kunden. Außerdem unterstützen sie regional Patenkinder unter dem Motto: „Zukunft-fest im Blick!“. Das Team Pioneers wurde mit einer Geldspende von 500€ unterstützt, diese wurde für deren Teamkleidung verwendet.",
        "web": "vbk-kronshagen.de"
    },
    {
        "email": "info@goschundschlueter.de",
        "img": "../assets/img/sponsors/goschundschlueter.jpg",
        "name": "Gosch und Schlüter",
        "text": "Die Firma Gosch & Schlüter sitzt in Kiel und hat sich auf die Entwicklung von Elektro- und Antriebstechnik spezialisiert. Seit nun mehr als 80 Jahren ist das Unternehmen stetig gewachsen. Mit über 140 Mitarbeitern befindet sich Gosch & Schlüter in der dritten Generation. Das Kieler Unternehmen unterstützt die Pioneers finanziell zur Deutschen Meisterschaft im Mai.",
        "web": "goschundschlueter.de"
    }
]
