[
{
"name": "GymKro",
"img": "../assets/img/sponsors/gymkro.png",
"text": "Das Gymnasium Kronshagen ist „unsere Schule“. Die Schule ist eine MINT EC Schule, was bedeutet, dass die Schüler im MINT-Be- reich (Mathe, Informatik, Naturwissenschaf- ten und Technik) individuell und besonders stark gefördert werden. Die Schule nimmt schon seit geräumiger Zeit am Wettbewerb Formel 1 in der Schule teil, das seit drei Jah- ren bestehende Team Pioneers ist jedoch das bisher erfolgreichste Team des Gymnasiums. Deshalb entschied sich die Schule dafür, das Projekt durch den Förderverein in jeder Sai- son zu unterstützen und dem Team ein Pro- jektkonto mit ca. 5000€ zu überschreiben."
},
{
"name": "Sparkasse",
"img": "../assets/img/sponsors/sparkasse.svg",
"text": "Die Sparkasse ist Deutschlands meist emp- fohlenster Finanzpartner, sie gehen indi- viduell auf die Wünsche ihrer Privat- und Unternehmens Kunden ein. Die Sparkasse engagiert sich in einem hohen Maß auf der gesellschaftlichen- sozialen Ebene. Beson- ders regional ist die Finanzgruppe sehr aktiv, da vor Ort regional über zu unterstützende Projekte entschieden wird. In der Saison 2016/2017 spendete die Sparkasse Kronsha- gen dem Formel 1 Team Pioneers 500€, um die Bildung von Schülern in Kronshagen zu unterstützen. In der ersten Pioneers Saison war die Sparkasse ebenfalls Finanzsponsor."
},
{
"name": "Verband des Kfz-Gewerbes Schleswig-Holstein",
"img": "../assets/img/sponsors/kfz.gif",
"text": "Der Landesverband Schleswig-Holstein ver- tritt 18 Kfz-Innungen mit fast 1.500 Mitglieds- betrieben, davon ca. 250 Tankstellen, und ca. 13.000 Mitarbeitern. Neben der wichtigen Aufgabe der Verbraucherinformation ist der Landesverband erster Ansprechpartner sei- ner Mitglieder. Die enge Zusammenarbeit mit Gesetzgeber, Behörden, Ministerien und anderen Organisationen bedeuten Infos und Hilfestellungen aus erster Hand. Nicht zuletzt verhandeln die Experten des Landes- verbandes mit den jeweiligen Gewerkschaf- ten die Tarifverträge für die Mitarbeiter/-in- nen in den Mitgliedsbetrieben. Der Verband unterstützt die Pioneers zum dritten Mal."
},
{
"name" : "Fahrschule Lemke",
"img":"../assets/img/sponsors/lemke.svg",
"text": "Die Fahrschule Lemke hat vier Standorte im Großraum Kiel/Kronshagen. Sie ebnet ihren Kunden den einfachen, sicheren und schnellen Weg für ihren Führerschein. Ob PKW-Führerschein oder Traktorführerschein, alles kann man bei der Fahrschule Lemke er- werben. Zwei Mitglieder des Formel 1 in der Schule Teams Pioneers, erworben ebenfalls erfolgreich ihren Führerschein mit Hilfe der Fahrschule Lemke. Die Fahrschule unter- stützt ihr Projekt durch den Erlös einer Tom- bolla auf der Kronshagener Gewerbeschau im Sommer 2016 mit 650€."
},
{
"name": "Versorgungsbetriebe Kronshagen",
"img": "../assets/img/sponsors/vbk.svg",
"text": "Die Versorgungsbetriebe Kronshagen GmbH sind ein ein modernes Versorgungsunter- nehmen mit Tradition. Als kommunales Ver- sorgungsunternehmen legen diese beson- deren Wert auf kundenfreundlichen Service, Kundennähe, Zuverlässigkeit sowie Qualität und Sicherheit unserer Leistungen. Die Ver- sorgungsbetriebe sind als lokaler Betrieb sehr informiert über die Bedürfnisse und Anforderungen ihrer Kunden. Außerdem unterstützen sie regional Patenkinder un- ter dem Motto: „Zukunft-fest im Blick!“. Das Team Pioneers wurde mit einer Geldspende von 500€ unterstützt, diese wurde für deren Teamkleidung verwendet."
},
{
"name": "Jugendstiftung Jander",
"img": "../assets/img/sponsors/jander.svg",
"text": "Die Jugendstiftung Jander mit Sitz in Krons- hagen leistet insbesondere Zuwendungen an Gymnasien zur Anschaffung von Sach- mitteln und zur Durchführung von Unter- richtsprojekten, bevorzugt im Bereich der mathematisch-naturwissenschaftlichen Fä- cher. Seit dem Jahr 2015 unterstützt die Stif- tung das Projekt Formel 1 in der Schule des Gymnasiums Kronshagen finanziell."
}
]
