[
    {
        "email": "info@stepone-hamburg.de",
        "img": "../assets/img/sponsors/step_one.svg",
        "name": "step one",
        "text": "step one ist ganzheitlicher Lösungsanbieter für Live-Kommunikation sowie integrierte Marketing- und Vertriebs- Kommunikation. Die Agentur mit Stammsitz in Hamburg betreut zahlreiche namhafte Kunden aus dem B2B-Bereich und bietet ein einzigartiges Leistungsspektrum aus einer Hand: von der Beratung bis zur Strategie, von der Idee bis zur Umsetzung, vom Leadmanagement bis zur Erfolgskontrolle. step one behält immer das große Ganze im Blick und sorgt durch die intelligente Verzahnung aller Dialogpunkte für mehr Unternehmenserfolg. step one bezahlte und unterstütze die Umsetzung des Messestands der Pioneers.",
        "web": "stepone-hamburg.de"
    },
    {
        "email": "-",
        "img": "../assets/img/sponsors/cimtt.svg",
        "name": "cimtt",
        "text": "Das cimtt ist seit 2014 das „Institut für CIM-Technologietransfer“ der Fachhochschule Kiel. Der Schwerpunkt der Arbeit des Instituts liegt in der Lehre, F&E, sowie dem Technologietransfer. Auch möchte das cimtt eine digitalisierte Fabrik realisieren, das bedeutet die digitale Darstellung aller Geschäfts- und Fertigungsvorgänge innerhalb einer beispielhaften Fabrik, sowie der daraus resultierenden Entwicklungsund Produktionsprozesse, entwickeln. Das cimtt und die Fachhochschule Kiel unterstützen die Pioneers diese Saison durch die 7-Achs-Fräsung von 9 Rennwagen aus Polyurethan- Hartschaum Blöcken.",
        "web": "www.cimtt-kiel.de"
    },
    {
        "email": "info@hofergmbh.de",
        "img": "../assets/img/sponsors/hofer.svg",
        "name": "Hofer",
        "text": "Hofer ist ein Unternehmen, dass sich mit Lackierungen jeglicher Art und Karosserie Reperaturen beschäftigt. Ansässig ist es seit 1958 in Kiel/ Kronshagen. Hofer ist eines der modernsten Karosserie- und Lackierzentren Schleswig-Holsteins. Auf 1.500 Quadratmetern bietet das Zentrum, das mit energieeffizienter Technik ausgestattet ist, Platz für eine schnelle und professionelle Auftragsabwicklung. Hofer unterstützt die Pioneers seit drei Jahren, indem das Unternehmen deren Rennwagen lackiert und mit einem Design versieht. Durch ständige Kommunikation wird das Lackgewicht minimiert.",
        "web": "hofergmbh.de"
    },{
        "email": "info@ralfeggers.de",
        "img": "../assets/img/sponsors/eggers.svg",
        "name": "Eggers",
        "text": "Die Firma RALF EGGERS CNC Dreh- und Frästechnik GmbH & Co. KG bearbeitet Werkstoffe jeglicher Art wie Stahl, Edelstahl, Nichteisenmetalle und Kunststoffe als Komplettbearbeitung auf 5-Achs-Bearbeitungszentren. Außerdem ist das Unternehmen seit fast 20 Jahren auf die Produktion von Ersatzteilen für Eiswaffelbackmaschinen spezialisiert und kooperiert hierzu vorallem im asiatischen Raum. Das Team Pioneers wurde durch die Fertigung von 16 extrem leichten Aluminiumrädern und zugehörigen Radkappen unterstützt.",
        "web": "ralfegger.de"
    } 
]
