[
    {
        "email": "info@stepone-hamburg.de",
        "img": "../assets/img/sponsors/step_one.svg",
        "name": "step one",
        "text": "“step one” is an integrated solution provider for live communication as well as integrated marketing and sales communication. The agency, headquartered in Hamburg, serves numerous well-known customers in the B2B area and offers a unique range of services from one source: from consulting to strategy, from the idea to implementation, from lead management to success control. step one always keeps an eye on the big picture and ensures the company's success through the intelligent interlinking of all dialogues. step one paid and supported the implementation of the Pioneers' stand.",
        "web": "stepone-hamburg.de"
    },
    {
        "email": "-",
        "img": "../assets/img/sponsors/cimtt.svg",
        "name": "cimtt",
        "text": "The cimtt has been the \"Institute for CIM Technology Transfer\" of the Kiel University of Applied Sciences since 2014. The focus of the institute's work is on teaching, R & D, and technology transfer. The cimtt also aims to realize a digitized factory, meaning the digital representation of all business and manufacturing processes within an exemplary factory, as well as the resulting development and production processes. The cimtt and the Kiel University of Applied Sciences support the Pioneers this season through the 7-axis-milling of 9 racing cars from polyurethane hard foam blocks.",
        "web": "www.cimtt-kiel.de"
    },
    {
        "email": "info@hofergmbh.de",
        "img": "../assets/img/sponsors/hofer.svg",
        "name": "Hofer",
        "text": "Hofer is a company that deals with all types of paint and body repairs. It was established in Kiel / Kronshagen in 1958. Hofer is one of the most modern car body and painting centers in Schleswig-Holstein. Covering 1,500 square meters, the center, which is equipped with energy-efficient technology, offers a space for fast and professional order processing. Hofer has been supporting the Pioneers for the last three years by painting a design on their racing cars. Constant communication minimizes paint weight.",
        "web": "hofergmbh.de"
    },    {
        "email": "info@ralfeggers.de",
        "img": "../assets/img/sponsors/eggers.svg",
        "name": "Eggers",
        "text": "The company RALF EGGERS CNC Dreh- und Frästechnik GmbH & Co. KG processes all types of materials such as steel, stainless steel, non-ferrous metals and plastics as complete processing on 5-axis machining centers. In addition, the company has specialized in the production of spare parts for ice wafer baking machines for almost 20 years and works in this regard with the Asian market in particular. The Pioneers team was supported by the production of 16 extremely light aluminum wheels and their respective wheel trims.",
        "web": "ralfegger.de"
    }

    ]
