[
{
"name": "Fugmann Werbetechnik",
"img":"../assets/img/sponsors/fugmann.png",
"text":"Fugmann Werbetechnik ist ein bundeswei- ter Verklebeservice. Fugmann Werbetech- nik foliert Autos mit individuellen Designs. Außerdem folieren sie Flotten einheitlich, kümmern sich um Verkehrsmittelwerbung, haben eine breite Produktpalette an Sicht und Sonnenschutzfolien und fertigen Wer- beschilder an. All dieses nach den indivi- duellen Bedürfnissen ihrer Kunden. In den letzten Jahren bewegte sich die Firma dazu in dem Sektor Schiffsfolierung. Fugmann Werbetechnik unterstützt die Pioneers in der dritten Saison durch Foliendrucke, die beispielsweise für deren Teamstand verwen- det werden."
},
{
"name": "Süverkrüp Automobile",
"img":"../assets/img/sponsors/suverkrup.svg",
"text":"Die Firma Süverkrüp Automobile ist ein seit über 100 Jahren existierender Famili- enbetrieb, der die Bedürfnisse seiner Kun- den im Bereich Mobilität stillen möchte. In Schleswig-Holstein besitzt die gesamte Unternehmensgruppe 11 Standorte für Mercedes-Benz Vertrieb und Service. Ser- vicequalität hat bei Süverkrüp Automobile einen hohen Stellenwert, so dass die Firma regelmäßig bei einer bundesweiten Kun- denzufriedenheitsumfrage auf Platz 1 lan- det. Das Unternehmen hat in Kiel drei Stand- orte. In der Daimlerstraße sind die Hallen für Nutzfahrzeuge und gebrauchte Pkw mit ih- rer großen Auswahl hervorzuheben."
},
{
"name": "messemacher",
"img": "../assets/img/sponsors/messemacher.svg",
"text": "Zusammen mit der Schwesterfirma step one wird das Thema Live-Kommunikation im Be- reich Messeauftritt durch die messemacher individuell und effektiv umgesetzt. In en- ger Zusammenarbeit werden ganzheitliche Kommunikationskonzepte national sowie international realisiert. Hierbei zeichnen sich die messemacher vor allem durch eine nach- haltige und qualitativ hochwertige Bauwei- se aus. Besonders hervorzuheben ist auch das hochmoderne, fahrbare Hochregalsys- tem mit 5.800 Palettenstellplätzen, welches das über 3.000 qm große Lager am Standort in Quickborn organisiert."
},
{
"name": "myonic",
"img" : "../assets/img/sponsors/myonic.svg",
"text": "myonic ist ein internationales Industri- eunternehmen mit Niederlassungen in Deutschland, Tschechien, Österreich und England. Seit 2009 gehört das Unternehmen zur japanischen Minebea Gruppe. Gemein- sam finden wir Lösungen im Grenzbereich des technisch Machbaren. Mit unserer fast 80-jährigen Erfahrung in der Herstellung von Präzisions-Miniaturkugellagern liefern wir diverse Produkte und Dienstleistungen für (z.B.) Spitzentechnologien der Medizin- technik (...). Die myonic GmbH sieht es in Ihrer Verantwortung die nächste Generation zu fördern. So beteiligen wir uns an diversen Projekten für Kinder/Jugendliche."
},
{
"name": "Eggers",
"img" : "../assets/img/sponsors/eggers.svg",
"text": "Die Firma RALF EGGERS CNC Dreh- und Frästechnik GmbH & Co. KG bearbeitet Werkstoffe jeglicher Art wie Stahl, Edelstahl, Nichteisenmetalle und Kunststoffe als Kom- plettbearbeitung auf 5-Achs-Bearbeitungs- zentren. Außerdem ist das Unternehmen seit fast 20 Jahren auf die Produktion von Er- satzteilen für Eiswaffelbackmaschinen spe- zialisiert und kooperiert hierzu vorallem im asiatischen Raum. Das Team Pioneers wurde durch die Fertigung von 16 extrem leichten Aluminiumrädern und zugehörigen Radkap- pen unterstützt."
},
{
"name": "Raceyard",
"img": "../assets/img/sponsors/raceyard.svg",
"text": "Das Formula Student Team Raceyard setzt sich aus Studierenden der Fachhochschule Kiel, der Muthesius Kunsthochschule sowie der CAU-Kiel zusammen. Jährlich konstruie- ren sie einen neuen Rennwagen. Gegründet wurde Raceyard 2005 und besteht heute aus 107 Teammitgliedern. Seit dem Jahr 2012 liegt der Entwicklungsschwerpunkt auf der Konstruktion eines elektrisch betriebenen Fahrzeuges. Bei den Wettbewerben gewinnt nicht unbedingt das schnellste Auto, son- dern auch das Team, welches das schlüssigs- te Marketing- und Businessplan vorweisen kann. Das Team stand den Pioneers in Fra- gen zur Aerodynamik zur Seite."
}
]
