[
    {
        "email": "info@sueverkruep.sh",
        "img": "../assets/img/sponsors/suverkrup.svg",
        "name": "Süverkrüp Automobile",
        "text": "Die Firma Süverkrüp Automobile ist ein seit über 100 Jahren existierender Familienbetrieb, der die Bedürfnisse seiner Kunden im Bereich Mobilität stillen möchte. In Schleswig-Holstein besitzt die gesamte Unternehmensgruppe 11 Standorte für Mercedes-Benz Vertrieb und Service. Servicequalität hat bei Süverkrüp Automobile einen hohen Stellenwert, so dass die Firma regelmäßig bei einer bundesweiten Kundenzufriedenheitsumfrage auf Platz 1 landet. Das Unternehmen hat in Kiel drei Standorte. In der Daimlerstraße sind die Hallen für Nutzfahrzeuge und gebrauchte Pkw mit ihrer großen Auswahl hervorzuheben.",
        "web": "mercedes-benz-sueverkruep.de"
    },
    {
        "email": "sommer@physik.uni-kiel.de",
        "img": "../assets/img/sponsors/cau.jpg",
        "name": "Christan-Albrechts-Universität",
        "text": "Das Physikzentrum der Christian Albrechts Universität zu Kiel besteht aus dem Institut für Experimentelle und Angewandte Physik und dem für Theoretische Physik und Astrophysik.\r\nDas Physikzentrum stellte dem Formel 1 in der Schule Team Pioneers dieses Jahr einen Mitarbeiter- Herrn Dr. Sönke Harm- offiziell an die Seite. Mit diesem entwickelten die Schüler Testverfahren für ihre Rennwagen und überarbeiteten ihre Achsenkonstruktion. Genauso half das Institut bei der Arbeit an Maschinen und klärte Fragen zur Entwicklung der Messestand Elektronik.",
        "web": "physik.uni-kiel.de"
    },
    {
        "email": "support@saal-digital.de",
        "img": "../assets/img/sponsors/saal_digital.svg",
        "name": "Saal digital",
        "text": "saal digital gehört zu Europas führenden Herstellern von Fotoprodukten aller Art. Das Unternehmen zeichnet sich durch hohe Qualitätsstandards, eine große Kunden- und Mitarbeiterzufriedenheit, sowie durch eine ständige Weiterentwicklung der innovativen Fotoprodukte aus. Schon zur Landesmeisterschaft ließ das Team ihr Portfolio von saal digital fertigen, zur deutschen Meisterschaft wird der Fotobuchdruck ihres Portfolios nun als Sachsponsoringleistung von dem Unternehmen übernommen.",
        "web": "saal-digital.de"
    },
    {
        "email": "info@tinwozard.de",
        "img": "../assets/img/sponsors/interdecal.svg",
        "name": "Interdecal/Tin Wizard",
        "text": "Das Unternehmen Tin Wizard fertigt seit 1979 Modellautos in Handarbeit.\r\nDas besondere der Autos, die in Kleinserie gefertigt werden, ist, dass diese in einer kleinen Stückzahl aus einer Zinnlegierung gegossen werden. Die Modelle sind als Bausätze, aber auch als Fertigmodelle zu erwerben.\r\nSeit 2012 stellt dasselbe Unternehmen, lediglich mit einem anderen Namen INTERDECAL, auch Fotoätzteile und Naßschiebebilder  her. Mit dem UV-Druck solcher Naßschiebebilder unterstützt das Unternehmen nun das Team.",
        "web": "tinwozard.de"
    },
    {
        "email": "info@stamp-media.de",
        "img": "../assets/img/sponsors/stamp.jpg",
        "name": "stamp media",
        "text": "Stamp media ist eine Agentur für Kommunikation und Design im Kieler Medienhaus, dem Ansprechpartner für Kommunikation im Raum Kiel. Stamp media entwickelt visuelle Kommunikationsmaßnahmen wie Logos, Corporate Designs und begleitet Kunden bei der Entwicklung nachhaltiger Werbemaßnahmen. Die Schüler aus Schleswig-Holstein werden durch ein Sachsponsoring von Flyer, Broschüren und Plakatdrucken von stamp media unterstützt. ",
        "web": "www.stamp-media.de/"
    },
    {
        "email": "info@stepone-hamburg.de",
        "img": "../assets/img/sponsors/messemacher.svg",
        "name": "messemacher",
        "text": "Zusammen mit der Schwesterfirma step one wird das Thema Live-Kommunikation im Bereich Messeauftritt durch die messemacher individuell und effektiv umgesetzt. In enger Zusammenarbeit werden ganzheitliche Kommunikationskonzepte national sowie international realisiert. Hierbei zeichnen sich die messemacher vor allem durch eine nachhaltige und qualitativ hochwertige Bauweise aus. Besonders hervorzuheben ist auch das hochmoderne, fahrbare Hochregalsystem mit 5.800 Palettenstellplätzen, welches das über 3.000qm große Lager am Standort in Quickborn organisiert.",
        "web": "messemacher-hamburg.de"
    },
    {
        "email": "info@myonic.de",
        "img": "../assets/img/sponsors/myonic.svg",
        "name": "myonic",
        "text": "myonic ist ein internationales Industrieunternehmen mit Niederlassungen in Deutschland, Tschechien, Österreich und England. Seit 2009 gehört das Unternehmen zur japanischen Minebea Gruppe. Gemeinsam finden wir Lösungen im Grenzbereich des technisch Machbaren. Mit unserer fast 80-jährigen Erfahrung in der Herstellung von Präzisions-Miniaturkugellagern liefern wir diverse Produkte und Dienstleistungen für (z.B.) Spitzentechnologien der Medizintechnik (...). Die myonic GmbH sieht es in Ihrer Verantwortung die nächste Generation zu fördern. So beteiligen wir uns an diversen Projekten für Kinder/Jugendliche.",
        "web": "myonic.com"
    },
    {
        "email": "info@fugmann-werbetechnik.de",
        "img": "../assets/img/sponsors/fugmann.png",
        "name": "Fugmann Werbetechnik",
        "text": "Fugmann Werbetechnik ist ein bundesweiter Verklebeservice. Fugmann Werbetechnik foliert Autos mit individuellen Designs. Außerdem folieren sie Flotten einheitlich, kümmern sich um Verkehrsmittelwerbung, haben eine breite Produktpalette an Sicht und Sonnenschutzfolien und fertigen Werbeschilder an. All dieses nach den individuellen Bedürfnissen ihrer Kunden. In den letzten Jahren bewegte sich die Firma dazu in dem Sektor Schiffsfolierung. Fugmann Werbetechnik unterstützt die Pioneers in der dritten Saison durch Foliendrucke, die beispielsweise für deren Teamstand verwendet werden.",
        "web": "fugmann-werbetechnik.de"
    },
    {
        "email": "mail@raceyard.de",
        "img": "../assets/img/sponsors/raceyard.svg",
        "name": "Raceyard",
        "text": "Das Formula Student Team Raceyard setzt sich aus Studierenden der Fachhochschule Kiel, der Muthesius Kunsthochschule sowie der CAU-Kiel zusammen. Jährlich konstruieren sie einen neuen Rennwagen. Gegründet wurde Raceyard 2005 und besteht heute aus 107 Teammitgliedern. Seit dem Jahr 2012 liegt der Entwicklungsschwerpunkt auf der Konstruktion eines elektrisch betriebenen Fahrzeuges. Bei den Wettbewerben gewinnt nicht unbedingt das schnellste Auto, sondern auch das Team, welches den schlüssigsten Marketing- und Businessplan vorweisen kann. Das Team stand den Pioneers in Fragen zur Aerodynamik zur Seite.",
        "web": "raceyard.de"
    }
]
