[
    {
        "email": "info@sueverkruep.sh",
        "img": "../assets/img/sponsors/suverkrup.svg",
        "name": "Süverkrüp Automobile",
        "text": "The company Süverkrüp Automobile is a family business that has existed for more than 100 years and aims to satisfy the needs of its customers in the field of mobility. In Schleswig-Holstein, the entire group of companies has 11 locations for Mercedes-Benz sales and service. Service quality is a high priority at Süverkrüp Automobile, so the company regularly ranks first in a nationwide customer satisfaction survey. The company has three locations in Kiel. The large selection of commercial vehicles and second-hand cars in the exhibition halls in Daimlerstraße are particularly noteworthy.",
        "web": "mercedes-benz-sueverkruep.de"
    },
    {
        "email": "sommer@physik.uni-kiel.de",
        "img": "../assets/img/sponsors/cau.jpg",
        "name": "Christan-Albrechts-Universität",
        "text": "The physics department in the Christian-Albrechts-Universität (CAU) in Kiel consists of the Institute for experimental and applied physics and the Institure for theoretical physics and astrophysics. The physics department supported the Formula 1 in Schools Team Pioneers exceptionally, as one of their members of staff – Mr. Dr. Sönke Harm – helped the students develop tests for their racing cars and revise their car constructions. The Institute helps the Pioneers with working with machines and tried to explain questions about the exhibition stand. ",
        "web": "physik.uni-kiel.de"
    },
    {
        "email": "support@saal-digital.de",
        "img": "../assets/img/sponsors/saal_digital.svg",
        "name": "Saal digital",
        "text": "Saal digital belongs to Europe´s leading producers in photographic production of any kind. The company distinguishes itself from the other companies, as they have very high standards in quality, great customer and employee satisfaction and continuous development of their innovative photographic products. Already for the state championships of “Formula 1 in schools”, the Team Pioneers had their Portfolio printed by Saal Digital, for the national championships the company sponsored the printing of their portfolio. ",
        "web": "saal-digital.de"
    },
    {
        "email": "info@tinwozard.de",
        "img": "../assets/img/sponsors/interdecal.svg",
        "name": "Interdecal/Tin Wizard",
        "text": "The company Tin Wizard produces modeling cars by hand since 1979. The special things about their cars, which are manufactured in small sets, are that these are poured from a tin alloy into very few car forms. The models can be bought as construction kits or as finished models. Since 2012 the same company produces corroding parts for photographs and wet cutting sliding calipers, just under the name INTERDECAL. With a UV-printer of one of these wet cutting sliding calipers this company supported the Team Pioneers. ",
        "web": "tinwozard.de"
    },
    {
        "email": "info@stamp-media.de",
        "img": "../assets/img/sponsors/stamp.jpg",
        "name": "stamp media",
        "text": "Stamp media is an agency for communication and design in the Kiel media center, which is the contact for communikation in and around Kiel. Stamp media develops visual communication measures, for example logos, corporate designs and helps customers to develop their own sustainable commercial measures. The students from Schleswig-Holstein are supported by object sponsoring, for example flyers, brochures and poster printings.",
        "web": "www.stamp-media.de/"
    },
    {
        "email": "info@stepone-hamburg.de",
        "img": "../assets/img/sponsors/messemacher.svg",
        "name": "messemacher",
        "text": "Together with the affiliate company “step one”, the theme live communication in the field of exhibition will be individually and effectively implemented by “die messemacher”. In close collaboration, holistic communication concepts will be implemented both nationally and internationally. “Die messemacher” are known above all for their sustainable and high-quality construction. Particularly noteworthy is the state-of-the-art, mobile high-bay system with 5,800 pallet parking spaces, which manages the organization of the over 3,000 m2 warehouse at the Quickborn location.",
        "web": "messemacher-hamburg.de"
    },
    {
        "email": "info@myonic.de",
        "img": "../assets/img/sponsors/myonic.svg",
        "name": "myonic",
        "text": "“myonic” is an international industrial company with branches in Germany, the Czech Republic, Austria and England. Since 2009, the company has belonged to the Japanese Minebea Group. Together, they find solutions within the boundaries of what is technically feasible. With almost 80 years of experience in the manufacture of precision miniature ball bearings, they supply various products and services for (e.g.) cutting-edge technologies in medical technology. myonic GmbH believes it to be their responsibility to promote the next generation. This is why they participate in various projects for children / young people.",
        "web": "myonic.com"
    },
    {
        "email": "info@fugmann-werbetechnik.de",
        "img": "../assets/img/sponsors/fugmann.png",
        "name": "Fugmann Werbetechnik",
        "text": "Fugmann Werbetechnik is a nationwide adhesive company. Fugmann Werbetechnik creates graphic films for cars with individual designs. In addition, they outfit fleets uniformly, take care of transportation advertising, have a wide range of sight and sun protection films and ready to use advertising signs. All this according to the individual needs of their customers. In recent years, the company has been moving into the sector of ship film advertising. Fugmann Werbetechnik supports the Pioneers in the third season by film prints, which are used for the team stand, for example.",
        "web": "fugmann-werbetechnik.de"
    },
    {
        "email": "mail@raceyard.de",
        "img": "../assets/img/sponsors/raceyard.svg",
        "name": "Raceyard",
        "text": "The Formula Student Team Raceyard consists of students from Kiel University of Applied Sciences, the Muthesius University of Art and Design and Kiel University (CAU). Every year they construct a new racing car. Raceyard was founded in 2005 and today consists of 107 team members. Since 2012 the development focus has been on the construction of an electrically operated vehicle. The fastest car does not necessarily win the competition, but rather the team which has the most convincing marketing and business plan wins. The team helped the Pioneers in aerodynamics.\r\n",
        "web": "raceyard.de"
    }
]
